<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link href="style.css" rel="stylesheet"/>
    <link rel="icon" href="img/favicon.png" sizes="any">
    <script src="js/jquery-1.7.2.min.js" defer></script>
    <script src="js/js.js" defer></script>
    <meta name="description" content="Статьи про воздушные шары">
    <meta name="keywords" content="информация о шарах">

    <title>Информация о шарах</title>
</head>
<body>
<?php include "includes/header.html" ?>
<nav>
    <ul>
        <li><a href="index.php"><img src="img/nav/home.png"  alt=""><span>Главная</span></a></li>
        <li><a href="products.php"><img src="img/nav/balloonsColor.png"  alt=""><span>Продукция</span></a></li>
        <li><a href="services.php"><img src="img/nav/services.png"  alt=""><span>Услуги</span></a></li>
        <li class="active"><a><img src="img/nav/info.png"  alt=""><span>Инфо</span></a></li>
    </ul>
</nav>
<div class="breadcrumbs">
    <ul>
        <li><a href="index.php" rel="nofollow">Главная</a></li>
        <li>&#9658;</li>
        <li><a>Информация</a></li>
    </ul>
</div>
    <h1>Информация о шарах</h1>

    <article class="info">
        <h2>Про заказ шаров</h2>
        <p>"Всё что сказано не существует, все что написано остается."
            Заказ бывает двух видов: письменный, или устный.
            Лучше всего использовать два вида вместе т.е. позвонить договориться и закрепить письменно (или наоборот).
            В век компьютерных технологий существует много способов письменно передать информацию - кнопка "ЗАКАЗАТЬ" на сайте,
            электронная почта, Viber, социальные сети, чаты, SMS и пр. используйте их и будет вам счастье:)
        </p>
    </article>
<article class="info">
    <h2>Про доставку шаров</h2>
    <p>Шары относяться к товарам хрупким и чувствительным к внешним факторам! Особенно в надутом виде. В большинстве случаев гелиевые,
        или воздушные шары доставляються в надутом (готовом) виде. Такие заказы например как: пучок шаров, шар-сюрприз
        и тд. При доставке шарики могут лопнуть, поэтому мы стараемся делать запасные (на усмотрение исполнителя).
        Количество запасных шаров зависит от объёма заказа и других факторов.
    </p>
    <p>Другой вариант запасного шара: надуть его на месте. Если шар гелиевый, то потребуеться баллон с гелием,
        если шар с воздухом, то - компрессор и сеть 220В, ну и конечно же дополнительное время, на его надутие.
        Хуже всего если лопнул шар нестандартный, например: большой шар с уникальной надписью, логотипом. В таком случае,
        клиенту будет предложено заменить шар на обычный (без уникальной надписи), а так же договорится о новой стоимости.
    </p>
    <p> Что бы спланировать удобное и безопасное получение клиентом товара, наш менеджер уточняет как можно больше деталей о том куда,
        при каких обстоятельствах, погоде, местности должен быть доставлен товар. После выяснения деталей, менеджер оговаривает
        дополнительные условия о доставке шаров. Например: вы заказали 50шт шаров 12 дюймовых и просите сделать доставку в середину
        туннеля длинной 10 метров и который по ширине 1 метр, а стены туннеля кирпичные (имеют острые углы и тд.).
        Такой заказ будет невыполнимым с точки зрения доставки, поскольку много шаров при доставке лопнет, не по вине перевозчика,
        а из-за особенности местности. Увы, но риски будут не оправданы финансово и мы доставку сможем сделать только до входа
        в туннель, а дальше клиент будет сам решать как ему донести товар целым.
    </p>
    <p>Курьер приезжает на заказанное вами время +/-15мин.
        Если вам нужна доставка минута в минуту, сообщите об этом менеджеру.
    </p>
</article>
    <article class="info">
         <h2>Цена на гелий и гелиевые шары</h2>
         <p>Учитывая фактор подорожания гелия от поставщиков, цены на изделия с этим газом так же растут. Причем цена на гелий взлетает неожиданно.
             Поэтому все цены указанные на сайте могут быть не исправлены мгновенно и при заказе вы услышите слова "Цена на эти шарики стала дороже,
             чем указано на сайте". Так же если заказ от клиента поступил наперед (например за 1 месяц до события) и НЕ БЫЛ ОПЛАЧЕН,
             то наша компания оставляет за собой право поднять цены, если цена на гелий, или другие расходники поднялась в промежутке между заказом
             и датой исполнения этого заказа. Исключением поднятия цены может быть, внесенная 100% предоплата за заказ!
         </p>
    </article>

<?php include "includes/footer.html" ?>

</body>
</html>